
<template>  
  <div class="jifencot" slot='select01'>
      <div class="jdtit">
          <h1>中泰食品安全培训网（机构）</h1>
          <h3>hengzhinuo Enterprise Management Co., Ltd</h3>
      </div>
      <div class="jdcont">
          <img src="../../assets/images/2.jpg">
          <p>恒之诺作为湖南汽车行业首家亦是唯一一家 的业内专业管理咨询公司，主要为中小汽车销售公司及维修厂提供业问诊、管理咨 询、运营辅导、营销策划及软
    件定制等专业服务，  我们切合实际、讲究实效，是企业最佳的战略合作伙伴。</p>
    <p>恒之诺作为湖南汽车行业首家亦是唯一一家 的业内专业管理咨询公司，主要为中小汽车销售公司及维修厂提供业问诊、管理咨 询、运营辅导、营销策划及软
    件定制等专业服务，  我们切合实际、讲究实效，是企业最佳的战略合作伙伴。</p>
    <p>恒之诺作为湖南汽车行业首家亦是唯一一家 的业内专业管理咨询公司，主要为中小汽车销售公司及维修厂提供业问诊、管理咨 询、运营辅导、营销策划及软
    件定制等专业服务，  我们切合实际、讲究实效，是企业最佳的战略合作伙伴。</p>
    <p>恒之诺作为湖南汽车行业首家亦是唯一一家 的业内专业管理咨询公司，主要为中小汽车销售公司及维修厂提供业问诊、管理咨 询、运营辅导、营销策划及软
    件定制等专业服务，  我们切合实际、讲究实效，是企业最佳的战略合作伙伴。</p>
      </div>
  </div>  
</template> 

<script>  
export default {  
  data(){  
    return{  
    }  
  }  
}  
</script> 

<style scoped>
  .jifencot{margin-top: 20px;}
</style>
